/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Zoom-Überblenden";
Description = "Übergang „Zoom-Überblenden“";

/* Transition directions */
"Left" = "Nach links";
"Right" = "Nach rechts";
